<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Home page</title>
    <link rel="stylesheet" href="style.css">
</head>
<body>
    <img src="kotl.png" id="kotl" >
    <h1>Берекеля Валентин Сергійович</h1>
    <div class="container-1">
    <hr>
    <p>Я, <a style="color:#7a4116">Берекеля Валентин Сергійович</a>, народився 13 травня 2005 року в селі Нижні Станівці Чернівецької області.</p>
    <p>У 2011 році вступив у Нижньостанівецьку ЗЗСО І-ІІІ ступенів. Закінчивши школу у 2022 році, поступив у Чернівецький національний університет імені Юрія Федьковича на спеціальність "Прикладна математика", де нині навчаюся.</p>
    <p>Моєю улюбленою дисципліною є програмування.</p>
    <p>Навчання в університеті є цікавим. Нині навчаюся на 3 курсі та виконую роль профорга. Сподіваюся, що роки, які залишилися в університеті, принесуть ще більше цікавих подій, прекрасних емоцій та знань.</p>
    <hr>
        <ul>
    <li><a href="social.php">Мої профілі в соціальних мережах</a><br>
   <li><a href="laboratory.php">Мої лабораторні роботи</a><br>
        </ul>
    <hr>
<p><a href="mailto:berekelia.valentyn@chnu.edu.ua">Напишіть</a> або <a href="tel:+380660840265">зателефонуйте</a></p>
    </div>
</body>
</html>